
<?php 
	$data["title"] = $title;
	$this->load->view("header.php", $data) 
?>

		<div dir='rtl' align="center">
		<h1>עזרה</h1>
		<br>
<hr>שאלה:
		איך משיגים Fun-Coins(הכסף של האתר)?
<br>תשובה:
 עם אתה רוצה להסיג Fun-Coins אז אתה
	 צריך או לעבוד בעבודות וירטואליות או למצוא כסף על הריצפה או הגרלות ועוד...
	 <hr>
שאלה: 
איך קונים בית?
	 <br>
תשובה:
קודם כל מחפשים מקום מגורים באזור עם הכל תפוס באזור אז תחפש בכל העיר עם גם כל העיר תפוס אז תחפש בכל הארץ,אי עם גם
כל זה תקוס אז תתוס למקום אחר ובתוח תימצא מקום לא תפוס הסמל של מקום לא תפוס הוא שלט שכתוב עליו לחץ כאן כדי לקנות בית
תילחץ עליו ואז שישאל אותך איזה צבע בית אתה רוצה. תילחץ על צבע הבית שאתה רוצה וקנה את הבית.
<hr>
שאלה:
איך מקבלים עבודה טובה?
<br>
תשובה:
בשביל לקבל עבודה טובה צריכים ללמוד בבית הספר הראשי כרגע אי אפשר ללדמוד בבית הספר והעבודה היחידה שיש היא לאסוף זבל מהרחובות עם הזמן הבית
הספר יפתח ויהיהו יותר עבודות בשביל לילמוד בבית הספר צריכים לשלם כסף(של המשחק) ואז תלוי באיזה שיעור למדת זה מוסיף לך נקודות לימוד.
<br>
<br>
דף העזרה בבניה...
		<?php $this->load->view("footer.php", $title) ?>
		</div>
	</body>
</html>
