
<?php 
	$data["title"] = $title;
	$this->load->view("header.php", $data) 
?>

		<div dir='rtl' align="center">
		<br>
		<div style="background: cyan; width: 900; font-family: Arial;">
		<b>חדשות האתר</b>
		<br>
		<br>
		שלום לכל האורחים היקרים,
		<br>
		גירסה זאת היא גירסה "דמו" של האתר הרישמי של פאן וורלד ליף אני יודע שעדיין מבבולגן כאן אבל עוד מאת יהיה הרבה יותר מסודר
		אתר מתוכן להיות מתורגם לאנגלית בקרוב...
		<br>
		<br>
		מסיבת האתר נכתה ל6.8.09
		<br>
		:בסדר אינה קצת על מה אתם הולכים לראות באתר בעתיד
		<br>
		הדבר הראשון שאתם הולכים לראות עוד מאת זה הבית הספר שמה אתם יכולים לקבל עבודה טובה בבית בחירת עבודות.
		התאריך המשוער הוא: 15.7.09<br>
		זה ביכלל לא מדויק בעתיד תיראו תאריך יותר מדוייק<br>
		כמה ימים אחרי זה הולך להיות עוד עבודה בבית בחירת העבודות שיוכלו לעבוד בעוד עבודות
		תאריך המשוער הוא 23.7.09
		<br>
		הדבר השלישי הולך להיות שתוכלו ליראות את הבית ולסדר מוצרים
		תאריך משוער הוא 8.8.09
		<br>
		עוד כמה ימים יהיו פרטים מלאים תעמינו יהיה לפאן וורלד ליף עתיד טוב
		</div>
		
		</div>
		<br>
		<?php $this->load->view("footer.php", $title) ?>
	</body>
</html>
