
<?php 
	$data["title"] = $title;
	$data["show_not_logged"] = true;
	$this->load->view("header.php", $data) 
?>

		<div dir='rtl' align="center" style="font-family:Arial">
		<b>בתיחות באינטרנט</b><br>
		<br>
		אנחנו נעשה את מיתב יכולתינו לעשות אתר בתיחותי וטוב.
		<br><br>
		1.
		<b>אסור למסור מידע אישי!</b>
		עם אתה פוגש חבר באינטרנט ואתה לא מקיר אותו אל תימסור לא פרטים אישיים למשל אל תמסור לא טלפון
		,
		תמונה שלך , כתובת בית ,ועוד... עם אתה רוצה לדבר עם חבר אז רק עם חבר שאתה מקיר אותו טוב ואתה
		יודע שזה הוא עם אתה לא מקיר אותו אז אל תדבר איתו
		<br>
		<br>
		2.
		<b>אל תיתן לאף אחד את הסיסמה שלך!</b>
		הסיסמה היא קוד שאתה צריך לשמור עליה טוב טוב ולא לגלות לאף אחד עם מישהו מנסה ליפרוץ לך את הסיסמה
		אז תישלח לנו מייל ואנחנו נפתור את זה
המייל שלנו לסיסמאות הוא: <a href="passwords@funworldlife.com">passwords@funworldlife.com</a><br><br>
		3.
		<b>האתר שלנו הוא חינם אבל לא כולם!</b>
		אל תימסור כסף דרך האינטרנט בלי לישאול את ההורים
		</div>
		<br>
		<?php $this->load->view("footer.php", $title) ?>
	</body>
</html>
